[Launcher_Lang]
MsgFillAll=Παρακαλώ συμπληρώστε όλα τα πεδία.
MsgSelectClient=Επιλέξτε την διαδρομή προς το αρχείο "metin2client.bin".
MsgPatcherNotFound=Το αρχείο "M2Bob - Patcher.exe" δεν υπάρχει, παρακαλώ επισκεφθείτε το www.m2bob.net και κατεβάστε χειροκίνητα την αναβάθμιση.
MsgChooseBeforeLogin=Πρώτα επιλέξτε την γλώσσα σας, μετά κάντε σύνδεση με τον M2Bob λογαριασμό σας και τέλος κάντε εισαγωγή τις ρυθμίσεις.
MsgImportSuccess=Οι ρυθμίσεις εισήχθησαν, επανεκκινήστε το M2Bob.
MsgUpdate=Δεν έχετε την τελευταία έκδοση του M2Bob!\nΘέλετε να κάνετε αναβάθμιση στην τελευταία έκδοση?
MsgLoginName=Ο λογαριασμός δεν υπάρχει!
MsgLoginPassword=Λάθος κωδικός!
MsgWrongPC=Για να αποφευχθεί η κοινή χρήση λογαριασμού, δεν μπορείτε να χρησιμοποιήσετε το M2Bob τόσο γρήγορα σε διαφορετικούς υπολογιστές.\nΠρέπει να περιμένετε τον χρόνο που απομένει μέχρι να χρησιμοποιήσετε ξανά το M2Bob σε διαφορετικό υπολογιστή!
MsgBanned=Ο λογαριασμός M2Bob είναι τιμωρημένος, απευθυνθείτε στην ομάδα του M2Bob για περισσότερες πληροφορίες γι' αυτό το θέμα!
MsgHWIDBan=Ο υπολογιστής αυτός είναι τιμωρημένος, απευθυνθείτε στην ομάδα του M2Bob για περισσότερες πληροφορίες γι' αυτό το θέμα!
MsgExpired=Ο M2Bob λογαριασμός σας έχει λήξει. Παρακαλώ κάντε σύνδεση στη σελίδα www.m2bob.net και αγοράστε περισσότερα κλειδιά ή ενεργοποιείστε τα κλειδιά σας στο key-storage προκειμένου να συνεχίσετε να χρησιμοποιείτε το M2Bob.
MsgPremium=Το M2Bob Premium προσφέρει πολλά χαρακτηριστικά, συμπεριλαμβανομένων:\n\n- Αυτόματο Τρίτο Χέρι(RANGEPICKUP)\n- Σύστημα Διαδρομής (WAY-SYSTEM)\n- METINS/Αρχηγούς/Φλέβες (FARMBOT)\n- Αυτόματη Δημιουργία Καταστημάτων (SHOPBOT)\n- Αυτόματη Αναζήτηση Καταστημάτων (SEARCHBOT\n- Η σαμάνα να σε κάνει buff αυτόματα (BUFFERBOT)\n- Να στέλνει αυτόματα ΠΜ ή να γράφει αυτόματα στην κλήση/κανονική συνομιλία συνεχόμενα (SPAMBOT)\n- Αυτόματο Μάγεμα Αντικειμένων (SWITCHBOT)\n- Αυτόματο διάβασμα Λίθων Ψυχών/ Βιβλίων Ικανοτήτων (READBOT)\n- Θραύσματα Eνέργειας-Κρυστάλλων Ενεργειών (ENERGYBOT)\n\n\nΑγόραστε έναν M2Bob Premium λογαριασμό στην ιστοσελίδα www.m2bob.net!
MsgWrongCheckFile=Για να συνεχίσετε να χρησιμοποιείτε το M2Bob στην δωρεάν έκδοση του, θα πρέπει να κατεβάζετε κάθε δύο μέρες ένα νέο αρχείο,όπου το κανεις πρόσθηκη στον κύριο φάκελο του M2Bob (στον φάκελο με τα αρχεία M2Bob.exe και M2Bob - Patcher.exe) και στη συνέχεια ξεκινάτε πάλι το M2Bob. \nΕσύ τώρα θα κατευθυνθείς αυτόματα προς το κατέβασμα του αρχείου.\n\nΜε ένα Premium λογαριασμό δεν χρειάζεται αυτή η διαδικασία ξανά! \n\nΟ αριθμός των ημερών μετά το οποίο το M2Bob θα κλείσει αυτόματα και θα πρέπει να κατεβάσετε ένα νέο αρχείο για να συνεχίσετε να τη χρησιμοποιείτε:
MsgPServer=Η δωρεάν έκδοση του M2Bob λειτουργεί μόνο στην Gameforge-Servers! \nΗ χρηση του M2Bob σε άλλους κεντρικούς υπολογιστές χρειάζεται Premium. \nΜε το M2Bob μπορείτε να παίξετε σε ένα Server-Gameforge, ίσως Metin2,πρέπει να ενημερώσετε τον εκδότη και θα πρέπει να περιμένετε για μια νέα έκδοση του M2Bob. Στην περίπτωση αυτή, παρακαλούμε συμβουλευτείτε το φόρουμ M2Bob (www.m2bob-forum.net) για περισσότερες πληροφορίες!
MsgWrongData=Λάθος δεδομένα στον server, στο κανάλι ή στη θέση (εισάγετε μόνο αριθμούς!)
MsgDeleteSettings=Θέλετε σίγουρα να διαγράψετε τις ρυθμίσεις του M2Bob?
MsgDeleteSettingsFinish=Παρακαλώ επανεκκινήστε το M2Bob για να ολοκληρωθεί η ρύθμιση.
MsgWrongPath=Η διαδρομή για το αρχείο "metin2client.bin" είναι λάθος. Παρακαλώ επανεκκινήστε το Bot και επιλέξτε την σωστή διαδρομή!
MsgNoInternet=Δεν είστε συνδεδεμένος στο internet. Χωρίς σύνδεση internet δεν μπορείτε να τρέξετε το Metin2.
MsgDllNotFound="Το '\Resources\Scripts\data1' δεν βρέθηκε. \nΠαρακαλώ σιγουρευτείτε, ότι το αρχείο είναι στον ίδιο κατάλογο ως το .exe! 
MsgExitM2Bob=Θέλετε σίγουρα να κλείσετε το M2Bob?Όλοι οι ενεργοί clients θα κλείσουν!
MsgDoubleUse =Μπορείτε να τρέξετε το M2Bob πολλαπλές φορές, αν έχετε πολλαπλούς λογαριασμούς M2Bob και αν κάθε Launcher έχει το δικό του κατάλογο M2Bob. 
MsgGFLiveInfo =Aν εγκαταστήσετε το metin2 μέσω GameforgeLive, η διαδρομή για το αρχείο πρέπει να είναι:\n\"C:\Program Files\GameforgeLive\Games\xxx\Metin2\metin2client.bin\""
MsgPServerInfo=Αν θέλετε να δοκιμάσετε το M2Bob σε έναν P-Server, πρέπει να βεβαιωθείτε ότι έχετε επιλέξει το σωστό αρχείο Metin2 Client και όχι το Patcher κτλ.\n\nΕπίσης, το M2Bob δεν λειτουργεί σε όλους τους P-Server, η υποστήριξη θα μεγαλώσει με το πέρασμα του χρόνου.
MsgEditIPAdresses=Θέλετε σίγουρα να επεξεργαστείτε τις διευθύνσεις IP του Metin2 Server? Προτείνεται μόνο για προχωρημένους χρήστες!
MsgDeleteSlotData=Θέλετε σίγουρα να διαγράψετε τους κωδικούς σε αυτή τη θέση?
MsgNoLoginData=Πρώτα θα πρέπει να ξεκινήσετε Metin2 (μέσω του κουμπιού play στο M2Bob) και συνδεθείτε με το χέρι, \nΤο M2Bob θα αποθήκευση αυτόματα τα στοιχεία σύνδεσης για εσάς και μπορείτε να χρησιμοποιήσετε την αυτόματη σύνδεση.
MsgTooManyClients=Δεν μπορείτε να τρέξετε τόσα bots συγχρώνως,\nο αριθμός των bots που τρέχουν ταυτόχρονα έχει περιοριστεί σε
MsgErrorReadingIP=Λάθος στο διάβασμα των διευθύνσεων IP / αριθμοί θηρών από τα δεδομένα εισαγωγής στο slot
MsgDumpingServerlist=Κατέβασμα λίστας του server...\n\nΠαρακαλώ περιμένετε μέχρι το παράθυρο του Metin2 εμφανιστεί και ξανακλείσει από το M2Bob πρωτού τρέξετε έναν client!
MsgCantFindWindow=Δεν μπορώ να βρω το παράθυρο του Metin2 Client!\nΕίστε σίγουρος πως αυτό είναι το σωστό Metin2 Client και δεν έχετε επιλέξει κάποιο άλλο αρχείο?
MsgPCShutdown=Όλοι οι clients έκλεισαν, το PC θα κλείσει σε 1 λεπτό.\n\nΓια να ακυρώσετε αυτή την ενέργεια, εκκινήστε έναν client.
MsgErrorWindowAtStart=Υπήρξε πρόβλημα ξεκινώντας το Metin2, κάντε τα εξής για να το διορθώσετε:\n\n- Τρέξτε το Patch του Metin2 για να κατεβάσετε τη νεότερη έκδοση.\n- Προσπαθήστε να ξεκινήσετε το Metin2 και μπείτε στο παιχνίδι χωρίς το M2Bob\n- Απενεργοποιήστε το πρόγραμμα Anti-Virus, ίσως να μπλοκάρει κάτι.\n- Σιγουρευτείτε πως έχετε επιλέξει το σωστό Metin2 αρχείο.\n\nAν το Metin2 εξακολουθεί να βγάζει το μήνυμα λάθους χωρίς τη χρήση του M2Bob, προσπαθήστε να βρείτε λύση στο επίσημο forum του Metin2 (εννοείται φυσικά χωρίς να αναφέρετε πως χρησιμοποιείτε το M2Bob).
BManager=Διαχειριστής
LLoginMetin2Data=Bάλτε κωδικούς Metin2 εδώ!
BEditManually=Δεν υπάρχουν κωδικοί\nΣ'αυτή τη θέση.
BEditServer=Επεξεργασία IP
BDeleteSlot=Διαγραφή στοιχείων 
LLoginCharCreator=Δημιουργία χαρακτήρα.
BLoginSave=Αποθήκευση
BLoginReconfigure=Επαναφορά M2Bob
LStartLanguage=Γλώσσα:
LStartClient=Διαδρομή για το αρχείο\nmetin2client.bin: 
BStartClient=Αναζήτηση...
BPlayOnPServer=Θέλω να παίξω σε ένα P-Server.
LStartLoginUsername=Όνομα Χρήστη:
LStartLoginPassword=Κωδικός:
BStartLogin=Σύνδεση!
LStartBuyCode=Αγορά κλειδιών εδώ!
LStartEnterCode=Εισαγωγή κλειδιών εδώ!
BStartImport=Εισαγωγή παλαιών ρυθμίσεων!
LStartForgot=Ξεχάσατε τον κωδικό σας?
BStartContinue=Συνέχεια
GStartStopManager=Διαχείριση Έναρξη/Διακοπή
LInfo1=Εδώ μπορείτε να προσδιορίσετε πότε τα bots θα ανοίγουν και πότε θα κλείνουν.
LStartStop=Ενεργοποίηση της διαχείρισης εκκίνηση/διακοπή.
LEnableStartStop=Αυτόματη ενεργοποίηση τoυ διαχειριστή εκκίνηση/διακοπή κατά την \nέναρξη!
LInfo2=Διπλό κλικ σε μια καταχώρηση στη λίστα για να  την διαγράψετε!
BAddStart=Προσθήκη νέου ανοίγματος!
BAddStop=Προσθήκη νέας διακοπής!
LStartStopHidden=Εκκίνηση Metin2 με ελαχιστοποιημένο παράθυρο.
GPositionManager=Αλλαγή θέσεων
LPositionManagerText=Εδώ μπορείτε να αλλάξετε τις θέσης των θέσεων botting.
BStartStopManager=Διαχείριση Έναρξη/Διακοπή.
BSlotPositionManager=Αλλαγή θέσεων
LExit=Όταν όλοι οι clients κλείσουν.
RExitM2Bob=Έξοδος M2Bob.
RShutdownPC=Κλείσιμο PC
LPCShutDown=Κλείσιμο PC στις:
LPCStandBy=Αναμονή PC στις:
[Bot_Lang]
MsgPremium=M2Bob Premium προσφέρει πολλά χαρακτηριστικά, συμπεριλαμβανομένων:\n-Αυτόματο Τρίτο Χέρι(RANGEPICKUP)\n- Αυτόματα Φίλτρα(ITEMFILTER)\n- METINS/Αρχηγούς/Φλέβες (FARMBOT)\n- Αυτόματη Δημιουργία Καταστημάτων (SHOPBOT)\n- Αυτόματη Αναζήτηση Καταστημάτων (SEARCHBOT)\n- Η σαμάνα να σε κάνει buff αυτόματα (BUFFERBOT)\n- Να στέλνει αυτόματα ΠΜ ή να γράφει αυτόματα στην κλήση/κανονική συνομιλία συνεχόμενα (SPAMBOT)\n- Αυτόματο Μάγεμα Αντικειμένων (SWITCHBOT)\n-Αυτόματο διάβασμα Λίθων Ψυχών/ Βιβλίων Ικανοτήτων (READBOT)\n- Θραύσματα Eνέργειας-Κρυστάλλων Ενεργειών (ENERGYBOT)\nΑγόραστε έναν M2Bob Premium λογαριασμό στην ιστοσελίδα www.m2bob.net!
MsgPremiumFunction=Αυτή η δυνατότητα δεν είναι διαθέσιμη στην δωρεάν έκδοση του. \nΧρειάζεται έναν M2Bob Premium λογαριασμό για να το χρησιμοποιήσετε.
MsgAlreadyExists=Το αρχείο υπάρχει ήδη, θέλετε αντικατάσταση?
MsgManualEQInfo=Οι θέσεις που μπορείτε να εισάγετε είναι από 1 - 90!\n\nΌταν ένα item πιάνει παραπάνω από 1 θέση στο inventory,\nχρησιμοποιήστε την πρώτη θέση του item!
MsgAutoEQInfo=Το bot θα φορέσει αυτόματα τα όπλα/πανοπλίες/κράνη με την μεγαλύτερη αξία επίθεσης από αυτές που ήδη φοράει.\n\nΠΡΟΣΟΧΗ:Το bot θα ελέγξει μόνο την αξία επίθεσης και κανένα άλλο bonus!
MsgSettingsSave=Οι ρυθμίσεις αποθηκεύτηκαν με επιτυχία!
MsgSettingsLoad=Ρυθμίσεις φορτώθηκαν με επιτυχία!
MsgFishbotWarning=ΠΡΟΣΟΧΗ: Μην χρησιμοποιείτε το fishbot για περισσότερο από 2-3 ώρες ανά χαρακτήρα και ημέρα, αλλιώς υπάρχει κίνδυνος από το fishlog για ΒΑΝ!
MsgShopColorWarning=Είστε βέβαιοι ότι θέλετε να χρησιμοποιήσετε ένα χρώμα στο όνομα του μαγαζιού σας?\nΜπορεί να υπάρξει κίνδυνος για ban! 
MsgShopsearchBuyMultipleinfo=Aν επιλεχθεί, το bot θα αγοράσει πολλαπλά αντικείμενα με τη μια.\nΓια παράδειγμα αν πληκτρολογήσετε ένα item με 100.000 Yang και υπάρχουν 2 από αυτά με 200.000 Yang ή λιγότερο, το bot θα τα αγοράσει.
MsgFishBotExit=Δεν έχετε κανένα από τα επιλεγμένα δολώματα. Θέλετε να σταματήσει το bot και να αλλάξετε τις ρυθμίσεις? Διαφορετικά το bot θα κλείσει!
MsgPottsEmptyExit=Δεν έχετε καθόλου κόκκινα φίλτρα και έχετε επιλέξει την έξοδος του bot αν μείνετε από κόκκινα φίλτρα. Θέλετε να απενεργοποιήσετε αυτήν την εντολή?
MsgLevelExit=Έχετε επιλέξει την έξοδο του bot αν φτάσετε ένα συγκεκριμένο επίπεδο και μόλις φτάσατε στην επιλογή σας. Θέλετε να απενεργοποιήσετε την επιλογή αυτή?
MsgAddIDHelp=Εδώ μπορείτε να προσθέσετε νέα metins/Αρχηγούς/Φλέβες, \nΧρήσιμο για κάποιους P-Servers οπού τα IDs διαφέρουν από τα κανονικά servers.\n\nΓια να προσθέσετε ένα νέο Metin/Τέρας/Φλέβα άπλα κάντε ένα δεξί κλικ πάνω στο τέρας(ingame), και πατήστε το ''Νέο Boss'' ή ''Νέο Metin'' στο παράθυρο του M2bob.
MsgAntiBanTips=Εδώ παρουσιάζονται μερικές συμβουλές, για να μειώσετε το ρίσκο του ban (Δεν υπάρχει ποτέ 100% προστασία από το ban!)\n\nΑντί-Ban συμβουλές:\n1. Πρέπει να έχετε πάντα ενεργοποιημένο το "Αν υπάρχουν GM κοντά σου,έξοδος bot", αν είσαστε πάντοτε στο PC και μπορείτε να ελέγξετε αν έρθει κάποιος GM, μπορείτε να επιλέξετε επίσης "Αν GM κοντά σου, σταματά ύποπτο exp/ψάρεμα".\n2.Όταν κάνετε botting με παίχτη μεγάλου επιπέδου, μπορείτε επίσης να ενεργοποιήσετε το "Αν υπάρχουν άγνωστοι παίχτες κοντά,αλλαγή καναλιού" ή αν βρίσκονται πολλοί παίχτες τριγύρω τότε επιλέξτε "Αν υπάρχουν άγνωστοι παίχτες κοντά,σταματά ύποπτο exp/ψάρεμα".\n3. Καλό θα ήταν να μη χρησιμοποιείτε το bot πολλές ώρες ανά ημέρα, για ασφάλεια, προτείνεται περίπου 4-5 ώρες ανά χαρακτήρα, μπορείτε να χρησιμοποιήσετε το διαχειριστή εκκίνηση/διακοπή για να το πετύχετε.\n4. Μην χρησιμοποιείτε το ίδιο e-mail για παραπάνω από 1 λογαριασμό, είναι κανόνας χωρίς εξαιρέσεις!.\n5. Μην χρησιμοποιείτε ίδιο όνομα λογαριασμού με αριθμητική κατάληξη για παράδειγμα botacc1, botacc2, botacc2, κτλ., διαφορετικά όταν ένας λογαριασμός τιμωρηθεί ίσως τιμωρηθούν και οι υπόλοιποι.
MsgReadoutItemID=Πρέπει να βάλετε το αντικείμενο καταγραφής στην θέση 1. \nΜετά κάντε κλικ στο "Ναι" και το αντικείμενο θα διαβαστεί.
MsgReadoutNPCID=Θα πρέπει να κάνετε (δεξί κλικ) στο NPC. \n Μετά από αυτό κάντε κλικ στο "ναι" και το NPC ID θα είναι διαβαστεί.
MsgManualSkill=Εδώ μπορείτε να ρυθμίσετε χειροκίνητα την καθυστέρηση για όταν πρέπει να χρησιμοποίηση το M2Bob τις ικανότητες. \nΑν το M2Bob δεν χρησιμοποιεί τις ικανότητες σωστά, για παράδειγμα σε κάποια P-Servers.\n\nTo "0" σημαίνει στον έλεγχο ικανοτήτων οτι είναι απενεργοποιημένη.
metin2_map_a1=Yongan
metin2_map_a3=Jayang
metin2_map_b1=Joan
metin2_map_b3=Bokjung
metin2_map_c1=Pyungmoo
metin2_map_c3=Bakra
map_a2=Valley of Seungryong
map_n_snowm_01=Mount Sohan
metin2_map_n_desert_01=Yongbi Desert
metin2_map_deviltower1=Demon Tower
metin2_map_guild_01=Jungrang
metin2_map_guild_02=Waryong
metin2_map_guild_03=Imha
metin2_guild_village_01=Miryan
metin2_guild_village_02=Songpa
metin2_guild_village_03=Daeyami
metin2_map_milgyo=Hwang Temple
metin2_map_monkeydungeon=Hasun Dong(Beginner)
metin2_map_monkeydungeon_02=Jungsun Dong(Normal)
metin2_map_monkeydungeon_03=Sangsun Dong(Expert)
metin2_map_n_flame_01=Fireland
metin2_map_spiderdungeon=Spiders Dungeon
metin2_map_spiderdungeon_02=Spiders Dungeon 2
metin2_map_spiderdungeon_03=Spiders Dungeon 3
metin2_map_trent=Ghost Forest
metin2_map_trent02=Red Wood
season1/metin2_map_WL_01=Snakefield
season1/metin2_map_nusluck01=Land of Giants
season2/metin2_map_skipia_dungeon_01=Grotto of Exile
metin2_map_skipia_dungeon_02=Grotto of Exile V2
metin2_map_devilscatacomb=Devil's Catacomb
Metin2_map_CapeDragonHead=Cape Dragon Fire
metin2_map_BayBlackSand=Nephrite Bay
metin2_map_MT_Thunder=Thunder Mountains
metin2_map_dawnmistwood=Guatama Cliff
metin2_map_n_flame_dungeon_01=Red Dragon Fortress
metin2_map_n_snow_dungeon_01=Nemere's Watchtower
metin2_map_Mt_Th_dungeon_01=Temple of the Ochao
metin2_map_dawnmist_dungeon_01=Enchanted Forest
metin2_map_e1=Lycan Map
SInfoEXP=ΕΜΠΕΙΡΙΑ:
SInfoEXPGained=Πήρες ΕΜΠΕΙΡΙΑ: 
SInfoTimeTpLvUp=Χρόνος για  LvUp:
SInfoYang=Yang:
SInfoYangGained=Κέρδος YANG:
SInfoTimesKicked=Πετάγματα:
SInfoTimesDied=Θάνατοι:
SInfoTimesAtShop=Στο Κατάστημα:
SInfoMobsKilled=Σκοτωμένα Τέρατα:
SInfoMetinsAttacked=Επίθεση σε Metins:
SInfoBossesAttacked=Σκοτωμένη Αρχηγοί:
SInfoOresAttacked=Επίθεση σε Φλέβες:
SInfoTimesFished=Χρόνος ψαρέματος: 
SInfoFishesCaught=Πιασμένα ψάρια:
SInfoSearchbotShops=Καταστήματα γύρω:
SInfoPNspamPlayer=Τωρινός παίχτης:
SInfoSpambotChats=Χρόνος Spam:
SInfoSpambotPlayers=Παίχτες γύρω σου:
SInfoSpambotPNs=ΠΜs αποστολή:
TGeneral=Γενικά
TFarmbot=Farmbot
TAttack=Επίθεση
TFish=Ψάρεμα
TShopbot=Shopbot
TSearchbot=Searchbot
TManualSearch=Μη αυτόματη αναζήτηση
TBuffbot=Buffbot
TSpambot=Spambot
TSwitchbot=Switchbot
TSecurity=Ασφάλεια
TFishSecurity=Ρυθμίσεις
TPickUp=Τρίτο Χέρι
TAntiBan=Αντi-Ban
TLocation=Τοποθεσία
TShop=Κατάστημα
TChat=Συνομιλία
TStatusUp=Ανέβασε κατάσταση
BSummonHorse=Κάλεσε το άλογο σου
BMetinAttack=Επίθεση κοντινού Metin
BAttackBoss=Επίθεση κοντινού αρχηγού 
BAttackOre=Επίθεση κοντινής φλέβας 
BSortInventory=Ομαδοποί. διπλών αντικ. 1x
BDropInventory=Πέταγμα αντικ. καταλόγου
BGetSkills=Εκμάθηση ικανοτήτων
BUpItemDT=Δαιμονικός πυρ.(DT)
GStandartSettings=Βασικές ρυθμίσεις
BSaveStandartSettings=Αποθήκευση
BLoadStandartSettings=Φόρτωση
LSafe=No-SafeZone
LStun=Anti-Stun
LPK=PK-Hack
LExternalForce=ExternalForce
LAntiFly=AntiFly
LUseItemWithID1=Χρησιμοποιήστε              ΙD          κάθε δευτερόλεπτο
LAlwaysOnTop=Πάντα στην κορυφή
LHotkeys=Πλήκτρα συντόμευσης
GFastChangeChar=Γρήγορη αλλαγή χαρακτήρα
BLogOut=Αποσύνδε
GRoute=Εγγραφή νέας διαδρομής
LRoute=Ακρίβεια στην εγγραφή.(Αριστερά ακριβώς / Δεξιά ΜΗ ακριβώς.)
GSaveRoute=Αποθήκευση διαδρομής
LSaveRoute=Όνομα:
BSaveRoute=Ok
GLoadRoute=Φόρτωση διαδρομής
LLoadRoute=Όνομα:
LMaxTime=Μετά            λεπτά χτυπώντας το ίδιο metin/τέρας/φλέβα να το παρατήσει.
GSkill=Ικανότητες
BManualSkill=Πρόσθετες επιλογές
LWaitBuffskill=Μετά από τον θάνατο να περιμένει για Buff
GMobPull=Επιλογές τεράτων 
GAttackOption=Επιλογή επίθεσης
BMetinLevel=Επίπεδο
LMetinLevelStart=Metins από lvl
LMetinLevel=Metins έως lvl
BBossLevel=Επίπεδο
LBossLevelStart=Αρχηγούς από lvl
LBossLevel=Αρχηγούς έως lvl
BOreFilter=Φίλτρο
LOreFilterAllText=Φλέβες λίστα:
LOreFilterText=Να ΜΗΝ χτυπάει τις φλέβες:
BAddIDBoss=Προσ.νέου boss
BAddIDMetin=Προσ.νέου Metin
BAddIDOre=Προσ.νέας Φλέβας
BAttackOption=Επιλογές
LWithoutMoving=Μείνε στο σημείο
LStrength=Εμβέλεια:
LStopPullText=Σταμάτα τις κάπες αν  HP <
LShowHint=Βλέπε αν Metin/Αρχηγός/Φλέβα κοντά
LOccupiedMobs=Δεν είναι επιλεγμένη Metins/Τέρας επίθεση
LWaitAfterKill1=Περιμέ.      μιλιδευτερόλεπτο μετά από ένα
LWaitAfterKill2=Μetin/Αρχηγός που έχει σκοτωθεί
LGetSkillsAuto=Εκμάθηση ικαν. αυτόματα στο lvl 5, κατηγόρια:
LOneHit=Ένα Χτύπ.
LWeaponHold=1ους Χεριού
GFish=Ψάρια
BReadoutPaste=Ανάγνωση ID
BReadoutWorm=Ανάγνωση ID
BReadoutSmallFish=Ανάγνωση ID
LShopdescription1=Το μαγαζί θα δημιουργηθεί με τη χρήση
LShopdescription2=των 40 ΠΡΩΤΩΝ θέσεων του inventory
BResetShopColor=Επαναφ.
LShopExitSold=Έξοδος Bot όταν πουληθούν όλα
LUnstackItems=Χωρίστε το αντικ.στην θέση 1 σε          πακέτα
LShopname=Όνομα:
LShopprice=Yang:
BShowCheapestItems=Ψάξε για φθηνότερα αντι.
LShopsearchMsgBox=Να μην αγοράζει,προβολή μηνύματος 
LShopsearchRemoveItems=Αφαίρεση των αντ.που αγοράζει
LShopsearchBuyMultiple=Αγορά πολλαπλών αντικείμενων
LShopsearchStopYang=Έξοδος bot όταν δεν έχει yang
BManualSearchScan=Σάρωση καταστημάτων
LManualSearchInfo=Διπλό κλικ σε ένα αντικείμενο για να ανοίξετε το κατάστημα/αγοράσει αυτό
BManualSearch=Αναζήτηση
BRefresh=Ανανέωση
GBuffskills=Buff ικανότητες
LBuffdelay1=Χρόνος:
LBuffdelay2=s
GTarget=Στόχοι
LTarget1=Όνομα:
LTarget2=Όνομα:
LTarget3=Όνομα:
LTarget4=Όνομα:
LTarget5=Όνομα:
LTarget6=Όνομα:
GChatspam=Spam στην συνομιλία 
LChatspam=Κάθε            στείλε στην κλήση
RChatspamNormal=Κανονικό
RChatspamRufchat=Κλήση
RChatspam15Sek=Κάθε 15 για Κανονικό/Κλήση
GPNspam=Spam σε ΠΜ
LPNspam=Κάθε                  μιλιδε. στείλε ΠΜ
TSwitchbotSlot0=Ρυθμίσεις
LDelaySwitchbot=Μέγ. χρόνος αναμονής σε ms
LEnchantItem=Μάγεμα Αντικειμένου ID (1-5 Bonus):
BEnchantItem=Ανάγνωση ID
LBlessItem=Μάγεμα Αντικειμένου ID (6-7 Bonus):
BBlessItem=Ανάγνωση ID
LEnchantItemBuyer=Αγόρασε  Μάγεμα Αντικειμένου
LBlessItemBuyer=Αγόρασε Βόλο Ευλογίας
LSwitchNPC=Κατάστημα NPC ID:
BSwitchNPC=Ανάγνωση NPC ID
LSwitchItemBuyerInfo=Θα πρέπει να είναι κοντά στο μαγαζί ή το μαγαζί πρέπει να ανοίξει
LEnableSwitchbot=Έναρξη Switchbot για αυτήν την θέση!
BBonus0=Κύρια bonus
LReadbotInfo=Το bot θα ανεβάζει μια ικανότητα,μέχρι η ικανότητα να φτάσει στο όριο, \nή τα αντικείμενα να έχουν τελειώσει
LReadbotWord=Την λέξη που ζητάει ο λίθος ψυχής για να διαβαστεί:
LBuyWeapons1=Αριθμός των αντικ. που θα αγοράσει:
LBuyWeapons2=Πρέπει να υπάρχουν περισσότερες ελεύθερες κενές θέσης κατάλογου
LWeaponItem=Όπλο/αντικείμενο ID (1040 = Amakir+0):
BWeaponItem=Ανάγνωση ID
LWeaponShop=Μαγαζί NPC ID:
BWeaponShop=Ανάγνωση NPC ID
LAlchemist=Αλχημιστής NPC ID:
BAlchemist=Ανάγνωση NPC ID
LEnergyLoadDefault=Φορτώσει ρυθμίσεων για πόλη 1:
LEnergyTeleport=Χρησιμοποιήστε τηλεμεταφορά, αντί για τα πόδια (BETA, δεν λειτουργεί στο μπλε βασίλειο(Jinno))
BEnergyOptions=Πρόσθετες επιλογές
LEnergyStopStack=Διακοπή της παραγωγής, σε αυτόν το   αριθμό από στοίβες:
LEnergyStopYang=Διακοπή της παραγωγής, όταν δεν έχει yang
GPottBot=Προμήθειες
BShowPottRot=Κόκκινα
LExitIfPottsEmpty=Έξοδος bot αν μείνει από κόκκινα φίλτρα
BShowPottBlau=Μπλε
BOtherItems=Αλλα Φίλτρα/Δροσιές ΚΤΛ
LOtherItems=Χρησιμοποιήστε              κάθε δευτερόλεπτα
GSpendExp=Επένδυσε ΕΜΠΕΙΡΙΑ
LLevelSpendExp=Όταν Lvl:
GRestart=Επανεκκίνηση
RRestartHere=Επανεκκίνηση εδώ
RRestartTown=Επανεκκίνηση πόλη
LRestartWaitTP=Αναμονή ΗΡ
LBotStopTimes=Μετά από    θάνατους
LBotStopMin=Μετά από    θανάτους σε 5 λεπτά
RDeathRestart=Επανεκκίνηση πόλη
RDeathChangeCH=Αλλαγή καναλιού
RDeathExit=Έξοδος bot
LExitBotLevelText=Έξοδος bot όταν φτάσει στο επίπεδο
LStopBotLevelText=Να σταματήσει το bot όταν φτάσει στο επίπεδο
LFishdelay=Botdelay:             μέχρι          μιλιδευτερόλεπτο
LBotdelay=Botdelay:             μέχρι          μιλιδευτερόλεπτο
LFishStop=Κάθε              ως            λεπτά για            ως           λεπτά στάματα το bot
LFishBad=Αποτυχ. ψαρέματος             κάθε φορές
LFishBuy=Shopbot
GFishShop=Κατάστημα
GRange=Επιλογή
RPickNormal=Κανονι.
RPickFast=Γρήγο.
RPickRange=Απόστ.

LPickIgnored=Μάζεψε μόνο τα ignore αντικ.
BAddIDItem=Προσθ.νέου αντικ.
BItemsClear=Επαναφ.
BItemSearch=Αναζήτηση
BSavePick=Δημιουρ.νέας λίστας
GAntiReport=Αντί-αναφορά
LPlayersOnline=Παίκτες κοντά σου:
LListWhite=Λίστα φίλων:
LPlayerCheck=Αν υπάρχουν άγνωστοι παίχτες κοντά,σταμάτα ύποπτο exp/ψάρεμα
LPlayerCheckChangeCH=Αν υπάρχουν άγνωστοι παίχτες κοντά,αλλαγή καναλιού
LPlayerCheckExit=Αν υπάρχουν άγνωστοι παίχτες κοντά,έξοδος bot
LGMDetect=Αν GM κοντά σου,σταμάτα ύποπτο exp/ψάρεμα
LGMDetectChangeCH=Αν υπάρχουν GM κοντά σου,αλλαγή καναλιού
LGMDetectExit=Αν υπάρχουν GM κοντά σου,έξοδος Bot
LGMDetectBeep=PC-Beep αν υπάρχει GM κοντά
LPlayerDetectBeep=PC-Beep αν υπάρ.άγνωστοι παίχτες
LPNDetect=PC-Beep όταν λάβεις νέο ΠΜ
LPNDetectStop=Σταμάτα το bot,αν λάβει ΠΜ από GM
LPNDetectExit=Έξοδος του bot,αν λάβει ΠΜ από GM
LGMTeleport=GM-Τηλεμεταφορά Aντί-Ban
LGMTeleportAntiBan=GM-Τηλεμεταφορά Aντί-Ban
BAntiBanTips=Αντί-Ban Συμβουλές
BCHChange=Χρήση καναλιών
LCHChangeDelay=Μετά την αλλαγή του             καναλιού περιμένετε                       sec συνδεθείτε
LBanInfo=Αποτρέπει μόνο από το ΒΑΝ!
GLocation=Αλλαγή Τοποθεσίας
LLocation=Ενεργοποί.
BSaveLoadLocation=Αποθήκευση/Φορτώσει τοποθεσίας.
LSaveLocation=Αποθήκευση τρέχουσας λίστας τοποθεσιών:
LSaveLocationName=Όνομα:
BSaveLocation=Ok
LLoadLocation=Φόρτωση λίστας τοποθεσιών:
LLoadLocationName=Όνομα:
LLocationTime=Αλλαγή Κάθε                 λεπτά την τοποθεσία (τα επίπεδα αγνοούνται)
LLocationPositionText=Τωρινή θέση:
GAutoEQ=Αλλαγή Εξοπλισμού
BManualEQ=Χειροκίνητα
LSortInventoryAuto=Αυτόματη τακτοποίηση του κατάλογου
BAutoEQInfo=Info
LAutoEQ1=Θέση              από το lvl                 Χρήση
LAutoEQ2=Θέση              από το lvl                 Χρήση
LAutoEQ3=Θέση              από το lvl                 Χρήση
LAutoEQ4=Θέση              από το lvl                 Χρήση
LAutoEQ5=Θέση              από το lvl                 Χρήση
GAutoEQPy=Αυτόματα
LAutoEQPyWeapon=Όπλα
LAutoEQPyArmor=Πανοπλία
LAutoEQPyHelmet=Κράνος
LAutoEQPyShield=Ασπίδα
GRunShop=Πήγαινε στο κατάστημα, αν ξεμείνει από
GShopBuy=Αγόρασε από κατάστημα
LSellPotions=Πούλα όλα τα φίλτρα που έχετε\n πάρα πολλά του κατάλογου
GShopSell=Πούλα
LSellLvl=Aντικείμενα<=Lvl
LSellPlus=Aντικείμενα<= +
LSellBonis=Πότε να MHN πουλάει αντι. με κάλο bonus
LSellOther=Πούλα αντικείμενο χωρίς καμιά αξία
LSellFBs=Πούλα βιβλία ικανοτήτων χωρίς καμιά αξία
BSellItems=Πώληση αντικειμένων 1 x
BDropItems=Ρίξε 1 x αντικείμενα που θα πούλαγες
BDefineWhitelist=Aντικείμενα που πωλούνται πάντοτε
BDefineBlacklist=Αντικείμενα που ποτέ δεν πωλούνται
GChat=Συνομιλία
LChat=Όλα                  μιλιδευτερόλεπτο spam στη συνομιλία
RChatNormal=Κανονι.
RChatRufchat=Κλήση
RChat15Sek=Κάθε 15 για Κανονικό/Κλήση
GPN=ΠΜ
LPN=Απάντηση στα ΠΜ
GStatusUp=Ανέβασε κατάσταση
BStatusClear=Καθάρισε
GSkillUp=Ανέβασε ικανότητες
BSkillClear=Καθάρισε
LStatusUpLoop=Ανακύκλωση των τιμών στις λίστες αντί να διαγράφονται
